OdCmTransparency.op_Assign(OdCmTransparency!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Copies a transparency object specified on the right of the operator to the transparency object specified on the left.
\sa
Example of Working with TransparencyTransparency Functionality as an Integer-value

OdCmTransparency.#ctor(OdCmTransparency!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details Creates a copy of an existing transparency object.
\param transparency [in] The transparency object to be copied.